exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 

❉──────────❉

𝙏𝘿𝙎 𝙈𝙀𝙇𝙃𝙊𝙍 𝙁𝘾𝘾 𝘿𝙊 𝙈𝙐𝙉𝘿𝙊 !!

╔════════════════════
║      𝙈𝙀𝙉𝙐 1
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto cewek*_
║│➸ _*!waifu*_
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│𝙊 𝙏𝘿𝙎𝘽𝙊𝙏 𝙀𝙎𝙏Á 100% 𝙏𝙍𝘼𝘿𝙐𝙕𝙄𝘿𝙊 𝙀𝙈 𝙋𝙊𝙍𝙏𝙐𝙂𝙐𝙀𝙎
║│𝙎𝙀 𝙏𝙄𝙑𝙀𝙍𝙀𝙈 𝘼𝙇𝙂𝙐𝙈𝘼 𝘿𝙐𝙑𝙄𝘿𝘼 𝙀𝙉𝙏𝙍𝙀 𝙀𝙈 𝘾𝙊𝙉𝙏𝘼𝘾𝙏𝙊 𝘾𝙊𝙈𝙄𝙂𝙊 !!
║│𝙈𝙀𝙐 𝙉𝙐𝙈𝙀𝙍𝙊 - 𝙒𝙖.𝙢𝙚/351965098553
║│
║╰───────────
╠════════════════════
║ 𝙏𝘿𝙎 𝘿𝙊𝙈𝙄𝙉𝘼 !!
╚════════════════════`
}
